/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"螢幕保護程式 ByHost";
"screensaver.pfm_description" =			"ByHost 螢幕保護程式偏好設定。";
"idleTime.pfm_title" =			"閒置時";
"idleTime.pfm_description" =			"螢幕保護程式開始前的閒置時（以秒為單位）。設定 0 來停用。";
"mainScreenOnly.pfm_title" =	"只顯示主螢幕";
"mainScreenOnly.pfm_description" =			"在只有螢幕保護程式的主螢幕上顯示螢幕保護程式。此設定只會影響連接了多個螢幕的電腦。";
"moduleName.pfm_title" =			"模組名稱";
"moduleName.pfm_description" =			"在“螢幕保護程式”偏好設定裡所選擇的螢幕保護程式模組名稱。例如“Flurry”。";
"modulePath.pfm_title" =			"模組路徑";
"modulePath.pfm_description" =			"指向現用螢幕保護程式模組的檔案系統路徑。例如“/系統/資源庫/Screen Savers/Flurry.saver”。";
"showClock.pfm_title" =			"顯示時鐘";
"showClock.pfm_description" =			"在螢幕保護程式裡顯示時鐘。設定 true 來顯示時鐘。設定 false 不顯示時鐘。";
